<!DOCTYPE HTML>
<html lang="ru">
<head>
<title>Недорогая аренда прокат автомобиля в Израиле | RentCarIsrael.info</title>
<meta name="keywords" content="машина прокат, машина прокат Израиле, аренда машины Израиль, avto prokat, prokat mashin, auto arenda, прокат аренда машин, где можно взять машину напрокат, заказать машину, аренда иномарок, arenda avto, стоимость аренды машины, израиль прокат автомобилей, съем машины Израиле, аренда авто, прокат машины, сьем автомобиля,автомобиль,  машина Израиле, дешевый прокат автомобиля" />
<meta  name="description"  content="аренда прокат автомобиля в Израиле, эконом класс и семейные машины, микроавтобусы и минивэны 7-8-9 мест" />
    <?php include("__header.html"); ?>
</head>
<body>
<?php include("__shema.html"); ?>
<div class="container">
	<div class="col-md-5 bann-info1 wow fadeInLeft animated" data-wow-delay=".5s">
<!--		<i class="fa fa-columns"></i>-->
<i> <img src="../images/Thrifty-Israel.jpg" alt="машина прокат, машина прокат Израиле, аренда машины Израиль" class="img-responsive" /></i>
		<h3>Сайт в разработке</h3>
</div>
<hr />
    <p style="color:grey; font-weight: bold; font-size: large" >Обязательное страхование (CDW/LDW & TP) </p>
Данный вид страховки является обязательным и покрывают ущерб причиненный автомобилю за исключением франшизы(т.е личного участия), стоимость данной страховки зависит от категории автомобиля.

<br />* Данный вид страхования не покрывает повреждения, нанесенные шинам, колесам, стеклам, крыше, а так же ходовой части автомобиля. 
Арендатор обязан выплатить полную сумму ущерба, нанесенного этим частям автомобиля.
<hr />
</div>


<?php include("__footer.html"); ?>
</body>
</html>
